return {
    help = [[
-------------------------------------------------------------------------------
SCTR - Simple Console Time Registrator
Список поддерживаемых команд:
    start name      - начать отсчёт времени для задания "name";
    restart         - перезапустить выполнение текущей задачи;
    stop            - закончить отсчёт;
    work time       - вывести потраченное время;
    show 2017.11.07 - показать отчёт за 2017.11.07;
    help            - вывести help;
    local ru        - сменить язык (ru/en/eo);
    exit            - выходим из программы.
-------------------------------------------------------------------------------
]],
    timeSum       = "общее время:              ",
    workProcent   = "процент рабочего времени: ",
    startOf       = "начата задача ",
    tableNotExist = "Таблица не существует.",
}
