return {
    help = [[
-------------------------------------------------------------------------------
SCTR - Simple Console Time Registrator
Список поддерживаемых команд:
    start name - начать отсчёт времени для задания "name";
    stop       - закончить отсчёт;
    work time  - вывести потраченное время;
    help       - вывести help;
    exit       - выходим из программы.
-------------------------------------------------------------------------------
]],
    time_sum     = "общее время:              ",
    work_procent = "процент рабочего времени: ",
    start_of     = "начата задача "
}
