return {
    help = [[
-------------------------------------------------------------------------------
SCTR - Simple Console Time Registrator
Список поддерживаемых команд:
    start name - начать отсчёт времени для задания "name";
    stop       - закончить отсчёт;
    work time  - вывести потраченное время;
    help       - вывести help;
    exit       - выходим из программы.
-------------------------------------------------------------------------------
]],
    timeSum     = "общее время:              ",
    workProcent = "процент рабочего времени: ",
    startOf     = "начата задача "
}
